[Translation]
general=General
settings=Setări
about=Despre
starting=Pornire...
logfiles=Istoric
language=Limbă
browser_at_startup=Deschide în browser la pornire
hide_at_startup=Ascunde USBWebserver la pornire
root_dir=Folder principal
port_apache=Port apache
port_mysql=Port MySQL
save=Salvează
exit=Închide
about_text= USBWebserver este produs de Border-IT & Scratch IS.//Creeat de Leon de Vries.//Design de Bart Boerendans.//Tradus în română de Andrei Telteu.

